Repository: yeager/service.library.data.provider
Catalog: resources/language/resource.language.*/strings.po
Languages: sv_se

# #32001
source: Recommended
sv_se: Rekommenderade

# #32002
source: Random Items
sv_se: Slumpmässiga poster

# #32003
source: Set number of items to fetch from the database
sv_se: Ange antal poster som ska hämtas från databasen

# #32004
source: Random Movies
sv_se: Slumpmässiga filmer

# #32005
source: Recent Movies
sv_se: Senaste filmerna

# #32006
source: Recommended Movies
sv_se: Rekommenderade filmer

# #32007
source: Random Episodes
sv_se: Slumpmässiga avsnitt

# #32008
source: Recent Episodes
sv_se: Senaste avsnitten

# #32009
source: Recent Items
sv_se: Senaste poster

# #32010
source: Recommended Episodes
sv_se: Rekommenderade avsnitt

# #32011
source: Only unplayed and unfinished
sv_se: Endast ospelade och oavslutade

# #32012
source: General
sv_se: Allmänt

# #32013
source: Show plot for unwatched items
sv_se: Visa handling för osedda poster

# #32014
source: * Hidden to prevent spoilers *
sv_se: * Dold för att förhindra spoilers *

# #32015
source: Random Songs
sv_se: Slumpmässiga låtar

# #32016
source: Random Albums
sv_se: Slumpmässiga album

# #32017
source: Recent Albums
sv_se: Senaste albumen

# #32018
source: Recommended Albums
sv_se: Rekommenderade album

# #32019
source: Recent Videos
sv_se: Senast filmerna

# #32020
source: Favourite Episodes
sv_se: Favoritavsnitt

# #32021
source: Include Specials
sv_se: Inkludera specialmaterial

# #32022
source: Random Music Videos
sv_se: Slumpmässiga musikvideor

# #32023
source: Recent Music Videos
sv_se: Senaste musikvideor

# #32024
source: Recommended Music Videos
sv_se: Rekommenderade musikvideor
